Repository: ArrayIterator/law-library-theme
Catalog: languages/*.po
Languages: id_id

source: Amp Slider
id_id: Slider Amp

source: Categories
id_id: Kategoi

source: Tags
id_id: Tag

source: Total Posts
id_id: Jumlah Postingan

source: Show Thumbnail
id_id: Tampilkan Gambar Unggulan

source: Yes
id_id: Ya

source: No
id_id: Tidak

source: Show Title
id_id: Tampilkan Judul

source: Show Main Category
id_id: Tampilkan Kategori Utama

source: Show Date
id_id: Tampilkan Tanggal

source: Order By
id_id: Order Berdasar

source: Date
id_id: Tanggal

source: Title
id_id: Judul

source: Author
id_id: Penulis

source: Sort By
id_id: Urutkan Berdasarkan

source: Descending
id_id: Menurun

source: Ascending
id_id: Naik

source: Random
id_id: Acak

source: Related Post Setting
id_id: Pengaturan Artikel Terkait

source: Popular Post
id_id: Artikel Populer

source: Day Range
id_id: Rentang Hari

source: Show Total Views
id_id: Tampilkan Jumlah Tampilan

source: Popular Post Setting
id_id: Pengaturan Artikel Populer

source: Related Post
id_id: Artikel Terkait

source: Exclude Categories
id_id: Kecualikan Kategori

source: Skip to content
id_id: Lewati ke konten

source: Selector
id_id: Pemilih

source: Navigation
id_id: Navigasi

source: Archives
id_id: Arsip

source: Category
id_id: Kategori

source: Year
id_id: Tahun

source: Month
id_id: Bulan

source: Day
id_id: Hari

source: Search
id_id: Pencarian

source: Asides
id_id: Samping

source: Galleries
id_id: Galeri

source: Images
id_id: Gambar

source: Videos
id_id: Video

source: Quotes
id_id: Kutipan

source: Links
id_id: Tautan

source: Statuses
id_id: Status

source: Chats
id_id: Obrolan

source: Search Section
id_id: Bagian Pencarian

source: Unique identifier for the post.
id_id: Pengidentifikasi unik untuk postingan.

source: You need to define an id to set views.
id_id: Anda perlu menentukan id untuk mengatur tampilan.

source: Invalid post verification.
id_id: Verifikasi artikel tidak sah.

source: Invalid post ID.
id_id: ID artikel tidak valid.

source: You need to define a search term to order by relevance.
id_id: Anda perlu menentukan istilah pencarian untuk diurutkan berdasarkan relevansi.

source: You need to define an include parameter to order by include.
id_id: Anda perlu menentukan parameter untuk mengurutkan dengan penyertaan.

source: The page number requested is larger than the number of pages available.
id_id: Nomor halaman yang diminta lebih besar dari jumlah halaman yang tersedia.

source: Image Attachment
id_id: Lampiran Gambar

source: Fields other than %s are not currently supported for sitemaps.
id_id: Bidang selain %s saat ini tidak didukung untuk peta situs.

source: Toggle Sidebar
id_id: Alihkan Bilah Sisi

source: Homepage
id_id: Beranda

source: Show Blog Posts
id_id: Tampilkan Postingan Blog

source: Show blog posts area below homepage section.
id_id: Tampilkan area postingan blog di bawah bagian beranda.

source: Enable Blog Filtering
id_id: Aktifkan Penyaringan Blog

source: Filtering blog posts. Disable it when you want show normal blog posts. (below setting will be ignored).
id_id: Menyaring postingan blog. Nonaktifkan ketika Anda ingin menampilkan posting blog normal. (di bawah pengaturan akan diabaikan).

source: Show blog posts thumbnail.
id_id: Tampilkan gambar unggulan entri blog.

source: Show Category
id_id: Tampilkan Kategori

source: Show blog posts category.
id_id: Tampilkan kategori postingan blog.

source: Blog Categories
id_id: Kategori Blog

source: Include only certain categories.
id_id: Sertakan hanya kategori tertentu.

source: Show Excerpt
id_id: Tampilkan Kutipan

source: Show blog posts excerpt.
id_id: Tampilkan kutipan posting blog.

source: Blog Excerpt Length
id_id: Panjang Kutipan Blog

source: Excerpt length for blog loop.
id_id: Panjang kutipan untuk loop blog.

source: Text After Excerpt
id_id: Teks Setelah Kutipan

source: Text inserted after excerpt.
id_id: Teks disisipkan setelah kutipan.

source: Show blog posts date.
id_id: Tampilkan tanggal posting blog.

source: Show Author
id_id: Tampilkan Penulis

source: Show blog posts author.
id_id: Tampilkan penulis postingan blog.

source: Initial Post Count
id_id: Hitungan Postingan Awal

source: Show blog initial list posts count on blog section.
id_id: Tampilkan jumlah postingan awal daftar blog di bagian blog.

source: Load More Text
id_id: Teks Muat Lebih Banyak

source: Load more text on ajax search.
id_id: Teks muat lebih banyak pada pencarian ajax.

source: Load More
id_id: Muat Lebih Banyak

source: Loading...
id_id: Memuat...

source: Ajax List Item
id_id: Item Daftar Ajax

source: How much list to show per ajax request.
id_id: Berapa banyak daftar yang akan ditampilkan per permintaan ajax.

source: Global Settings
id_id: Pengaturan Global

source: Disable Texturize
id_id: Nonaktifkan Tekstur

source: Show breadcrumb on post section.
id_id: Tampilkan breadcrumb di bagian artikel.

source: All
id_id: Semua

source: Title Only
id_id: Hanya Judul

source: Content Only
id_id: Hanya Konten

source: Show Breadcrumb Post
id_id: Tampilkan Breadcrumb Artikel

source: Show Breadcrumb Page
id_id: Tampilkan Breadcrumb Halaman

source: Show breadcrumb on page section.
id_id: Tampilkan breadcrumb di bagian halaman.

source: Show Breadcrumb Archive & Search
id_id: Tampilkan Breadcrumb Arsip & Pencarian

source: Show breadcrumb on archive section.
id_id: Tampilkan breadcrumb di bagian arsip.

source: Show Archive Title
id_id: Tampilkan Judul Arsip

source: Show description on archive title.
id_id: Tampilam deskripsi pada judul arsip.

source: Show Archive & Search Description
id_id: Tampilkan Deskripsi Arsip & Pencarian

source: Show description on archive section.
id_id: Tampilam deskripsi pada bagian arsip.

source: Copyright
id_id: Atribusi

source: Footer Copyright (HTML Support)
id_id: Atribusi Footer (Mendukung HTML)

source: For Year
id_id: Untuk Tahun

source: For Home URL
id_id: Untuk URL Beranda

source: For %s
id_id: Untuk %s

source: For Site Name
id_id: Untuk Nama Situs

source: Archive Settings
id_id: Pengaturan Arsip

source: Archive Excerpt Length
id_id: Panjang Kutipan Arsip

source: Excerpt length for content loop.
id_id: Panjang kutipan untuk loop konten.

source: Ajax Load More
id_id: Muat Lebih Banyak Ajax

source: Show as ajax load more pagination.
id_id: Tampilkan saat ajax memuat lebih banyak untuk paginasi.

source: Exclude certain categories.
id_id: Kecualikan kategori tertentu.

source: Blog Post Settings
id_id: Pengaturan Postingan Blog

source: Show blog post thumbnail on post.
id_id: Tampilkan gambar unggulan pada artikel.

source: Default
id_id: Bawaan

source: Force Enable
id_id: Paksa Aktifkan

source: Force Disable
id_id: Paksa Nonaktifkan

source: Show Header Meta
id_id: Tampilkan Header Meta

source: Show blog post meta.
id_id: Tampilkan meta postingan blog.

source: Show blog post category.
id_id: Tampilkan kategori postingan blog.

source: Show blog post date.
id_id: Tampilkan tanggal posting blog.

source: Show blog post author.
id_id: Tampilkan penulis postingan blog.

source: Show Tags
id_id: Tampilkan Tag

source: Show blog post tag.
id_id: Tampilkan tag postingan blog.

source: Show Author Bio
id_id: Tampilkan Bio Penulis

source: Show blog post author bio.
id_id: Tampilkan bio penulis postingan blog.

source: Search Query
id_id: Kueri Pencarian

source: Exclude Page From Search
id_id: Kecualikan Halaman Dari Pencarian

source: Enable post type page from search result.
id_id: Aktifkan jenis halaman dari hasil pencarian.

source: Search Exclude Categories
id_id: Kecualikan Kategori Pencarian

source: Exclude certain categories to prevent show on ajax search.
id_id: Kecualikan kategori tertentu untuk mencegah tampil di pencarian ajax.

source: Mobile Ajax Exclude Categories
id_id: Kategori Pengecualian Ajax Mobile

source: Number First Posts
id_id: Nomor Untuk Postingan Awal

source: How much list to show on first request.
id_id: Berapa banyak daftar yang akan ditampilkan pada permintaan pertama.

source: Number To Show Posts
id_id: Nomor Untuk Menampilkan Postingan

source: Show date on ajax search.
id_id: Tampilkan tanggal pada pencarian ajax.

source: Show thumbnail on ajax search.
id_id: Tampilkan gambar unggulan pada pencarian ajax.

source: Enable Search Microdata
id_id: Aktifkan Penelusuran Microdata

source: Enable microdata search on single page. If rank math exists, will handle by rank math.
id_id: Aktifkan pencarian microdata pada satu halaman. Jika terdapat rank math, akan ditangani dengan rank math.

source: Layout & Colors
id_id: Tata Letak & Warna

source: Link
id_id: Tautan

source: Global link color.
id_id: Warna tautan global.

source: Link Hover
id_id: Tautan Hover

source: Global link hover color.
id_id: Warna tautan hover global.

source: Link Focus
id_id: Tautan Fokus

source: Global link focus color.
id_id: Warna global tautan fokus.

source: Primary Color
id_id: Warna Utama

source: Theme primary color.
id_id: Warna utama tema.

source: Primary Darker Color
id_id: Warna Utama Lebih Gelap

source: Theme primary darker color.
id_id: Warna utama tema lebih gelap.

source: Primary Light Color
id_id: Warna Utama Cerah

source: Theme primary light color.
id_id: Warna utama cerah untuk tema.

source: Primary Text
id_id: Teks Utama

source: Theme primary text color.
id_id: Warna utama untuk teks tema.

source: Primary Text Hover
id_id: Teks Utama Hover

source: Primary Link
id_id: Tautan Utama

source: Theme primary link color.
id_id: Warna utama untuk tautan tema.

source: Primary Link Hover
id_id: Tautan Utama Hover

source: Theme primary link hover color.
id_id: Warna utama untuk hover tautan tema.

source: Primary Link Focus Color
id_id: Warna Utama Tautan Fokus

source: Theme primary link focus color.
id_id: Warna utama untuk tautan fokus.

source: Meta Link Color
id_id: Warna Tautan Meta

source: Theme meta link color.
id_id: Warna meta tautan tema.

source: Meta Link Hover Color
id_id: Warna meta tautan hover tema

source: Theme meta link hover color.
id_id: Warna meta tautan hover tema.

source: Footer Background
id_id: Latar Belakang Footer

source: Footer background color.
id_id: Warna latar belakang footer.

source: Footer Text
id_id: Teks Footer

source: Theme footer text color.
id_id: Warna teks footer tema.

source: Footer Text Hover
id_id: Teks Hover Footer

source: Theme footer text hover color.
id_id: Warna teks footer hover tema.

source: Footer Link
id_id: Tautan Footer

source: Theme footer link color.
id_id: Warna tautan footer tema.

source: Footer Link Hover
id_id: Tautan Hover Footer

source: Theme footer link hover color.
id_id: Warna tautan hover footer tema.

source: Footer Link Focus Color
id_id: Warna Fokus Tautan Footer

source: Theme footer link focus color.
id_id: Warna fokus tautan footer tema.

source: Miscellaneous
id_id: Aneka Ragam

source: Disable Sidebar Text
id_id: Nonaktifkan Teks Sidebar

source: Disable text on menu sidebar.
id_id: Nonaktifkan teks pada tajuk sidebar.

source: Disable Tracking
id_id: Nonaktifkan Pelacakan

source: Disable popular post tracking.
id_id: Nonaktifkan pelacakan artikel populer.

source: Remove AMP & Wordpress Generator
id_id: Hapus Generator AMP & Wordpress

source: Remove AMP & WordPress meta generator.
id_id: Hapus generator meta AMP & Wordpress.

source: Rank Math Disable Credit
id_id: Nonaktifkan Atribusi Rank Math

source: Disable rank math credits.
id_id: Nonaktifkan atribusi rank math.

source: Enable Comment
id_id: Aktifkan Komentar

source: Enable post or page comment.
id_id: Aktifkan komentar artikel atau halaman.

source: Default Use Facebook
id_id: Default Gunakan Facebook

source: Page Only Use Facebook
id_id: Hanya Halaman Gunakan Facebook

source: Disable All Comments
id_id: Nonaktifkan Semua Komentar

source: Facebook Comment APP ID
id_id: APP ID Komentar Facebook

source: Facebook APP ID for comments.
id_id: Facebook APP ID untuk komentar.

source: Facebook APP ID Insertion
id_id: Penyisipan APP ID Facebook

source: Insert Facebook APP ID if you not yet implement it.
id_id: Masukkan APP ID Facebook jika Anda belum menerapkannya.

source: Facebook Comment To Show
id_id: Komentar Facebook Untuk Ditampilkan

source: How many facebook comment to show.
id_id: Berapa banyak komentar facebook untuk ditampilkan.

source: Please install %s and activate plugin to make theme %s running properly.
id_id: Mohon pasang %s dan aktifkan plugin untuk membuat tema %s berjalan dengan benar.

source: Click %s to install %s plugin.
id_id: Klik %s untuk memasang plugin %s.

source: here
id_id: di sini

source: Please activate %s plugin to make theme %s running properly.
id_id: Mohon aktifkan plugin %s untuk membuat tema %s berjalan dengan benar.

source: Click %s to activate %s plugin.
id_id: Klik %s untuk mengaktifkan plugin %s.

source: Please set as standard mode on %s plugin to make theme %s running properly.
id_id: Harap atur sebagai mode standar pada plugin %s untuk membuat tema %s berjalan dengan benar.

source: Click %s to change %s plugin setting.
id_id: Klik %s untuk mengubah pengaturan plugin %s.

source: Previous
id_id: Sebelumnya

source: Next
id_id: Selanjutnya

source: Loading ...
id_id: Memuat ...

source: Law Library Theme Settings
id_id: Pengaturan Tema Law Library

source: Mobile Logo
id_id: Logo Mobile

source: Select Logo
id_id: Pilih Logo

source: Change Logo
id_id: Ubah Logo

source: Remove
id_id: Hapus

source: No Logo Selected
id_id: Tidak Ada Logo Dipilih

source: Choose Logo
id_id: Pilih Logo

source: Menu Icon
id_id: Tajuk Ikon

source: SELECT ICON
id_id: PILIH IKON

source: please select an icon
id_id: mohon pilih sebuah icon

source: Close
id_id: Tutup

source: Open
id_id: Buka

source: Top Menu
id_id: Tajuk Atas

source: Main Menu
id_id: Tajuk Utama

source: Sidebar Menu
id_id: Menu Tajuk

source: Mobile Menu
id_id: Tajuk Mobile

source: Footer Menu
id_id: Tajuk Footer

source: Home Sidebar
id_id: Sidebar Beranda

source: Archive Sidebar
id_id: Sidebar Arsip

source: Search Sidebar
id_id: Sidebar Pencarian

source: Page Sidebar
id_id: Sidebar Halaman

source: Post Sidebar
id_id: Sidebar Artikel

source: Below Post
id_id: Dibawah Artikel

source: Blog Sidebar
id_id: Sidebar Blog

source: 404 Sidebar
id_id: Sidebar 404

source: Footer Area
id_id: Area Footer

source: Trillion
id_id: Triliun

source: Billion
id_id: Milyar

source: Million
id_id: Juta

source: Thousand
id_id: Ribu

source: Entry Not Found.
id_id: Entri Tidak Ditemukan.

source: There was an error while getting data.
id_id: Terdapat kesalahan saat mengambil data.

source: Search Results For: %s
id_id: Hasil Pencarian Untuk: %s

source: Home
id_id: Beranda

source: Show all post by: %s
id_id: Lihat semua artikel oleh: %s

source: Website
id_id: Situs Web

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
id_id: Maaf, tapi tidak ada yang cocok dengan istilah pencarian Anda. Silakan coba lagi dengan beberapa kata kunci yang berbeda.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
id_id: Sepertinya kami tidak dapat menemukan apa yang Anda cari. Mungkin pencarian bisa membantu.

source: 404 Page Not Found
id_id: 404 Halaman Tidak Ditemukan

source: See all post by: %s
id_id: Lihat semua artikel oleh: %s

source: Tags:
id_id: Tag:
